{
    "words": [
        "La vie est un sommeil, l'amour en est le rêve. - Alfred de Musset",
        "Rien ne se fait sans un peu d'enthousiasme. - Voltaire",
        "Il n'y a qu'une façon d'échouer, c'est d'abandonner avant d'avoir réussi. - Georges Clemenceau",
        "L'essentiel est invisible pour les yeux. - Antoine de Saint-Exupéry",
        "La seule chose qu'on est sûr de ne pas réussir est celle qu'on ne tente pas. - Paul-Émile Victor",
        "Il est grand temps de rallumer les étoiles. - Guillaume Apollinaire",
        "On ne voit bien qu'avec le cœur. - Antoine de Saint-Exupéry",
        "Le bonheur n'est pas dans la possession des biens, mais dans l'amour des gens. - François de La Rochefoucauld",
        "La vie est trop courte pour être petite. - Benjamin Disraeli",
        "Qui ne tente rien n'a rien. - Proverbe français",
        "L'amour est la poésie des sens. - Honoré de Balzac",
        "Rien de grand ne s'est accompli dans le monde sans passion. - Georg Wilhelm Friedrich Hegel",
        "Il n'y a qu'un bonheur dans la vie, c'est d'aimer et d'être aimé. - George Sand",
        "Le plus grand risque est de ne prendre aucun risque. - Mark Zuckerberg",
        "La vie est un défi à relever, un bonheur à mériter, une aventure à tenter. - Mère Teresa",
        "Le plus grand malheur de l'homme est d'avoir des pensées et de ne pas les manifester. - Montesquieu",
        "Il n'y a pas de hasard, il n'y a que des rendez-vous. - Paul Éluard",
        "La vie, c'est ce qui arrive quand on a prévu autre chose. - John Lennon",
        "La patience est amère, mais son fruit est doux. - Jean-Jacques Rousseau",
        "L'amour est la seule chose que nous pouvons emporter avec nous quand nous partons. - Louise May Alcott",
        "Le bonheur est la seule chose qui se double si on le partage. - Albert Schweitzer",
        "On ne peut pas empêcher quelqu'un de rêver. - Paul Éluard",
        "Il est difficile de vaincre ses passions, et impossible de les satisfaire. - Denis Diderot",
        "Le seul moyen de se délivrer de la tentation, c'est d'y céder. - Oscar Wilde",
        "Le sourire est la langue universelle de la gentillesse. - William Arthur Ward",
        "La vie sans amour est comme un arbre sans fleurs ni fruits. - Khalil Gibran",
        "Le meilleur moyen de réaliser l'impossible est de croire que c'est possible. - Charles Kingsleigh",
        "Aimer, ce n'est pas se regarder l'un l'autre, c'est regarder ensemble dans la même direction. - Antoine de Saint-Exupéry",
        "Le cœur a ses raisons que la raison ne connaît point. - Blaise Pascal",
        "L'amour est la seule passion qui ne souffre ni passé ni avenir. - Honoré de Balzac"
    ]
}
