{
    "words": [
      "Sreća je ljubav, ništa drugo. - Herman Hese",
      "Život je kao vožnja bicikla. Da biste održali ravnotežu, morate se kretati. - Albert Ajnštajn",
      "Budite promena koju želite videti u svetu. - Mahatma Gandi",
      "Ne odustaj od onoga što želiš uraditi zbog toga što drugi govore da ne možeš. - Paulo Koeljo",
      "Najlepše stvari na svetu ne možemo videti ni dodirnuti. One se mogu samo osećati srcem. - Antoan de Sent-Egziperi",
      "Nemojte živeti isti dan više puta i zvati to životom. - Robin Šarma",
      "Budite hrabri. Čak i kada se bojite, hrabrost će vam pomoći da prebrodite strah. - Bil Gejts",
      "Onaj ko kaže da ne možeš uraditi nešto, obično je onaj ko to ne može uraditi. - Vil Smit",
      "Svaki put kad odložite stvari koje volite raditi, umirete malo. - Luiza Mej Olkot",
      "Nikada nije kasno da postanete ono što ste mogli biti. - Džordž Eliot",
      "Najteže borbe daju najlepše nagrade. - Nepoznati autor",
      "Svaka misao koju imamo stvara našu budućnost. - Luiza Mej Olkot",
      "Ako nešto voliš, pusti ga da ide. Ako se vrati tebi, tvoje je. Ako ne, nikad nije bilo. - Nepoznati autor",
      "Usporite i uživajte u trenutku. Život nije samo o stizanju do cilja. - Nepoznati autor",
      "Budite ljubazni, jer svaka osoba s kojom se sretnete vodi težu bitku. - Platon",
      "Nikada nemojte očajavati, jer najbolje stvari se događaju neočekivano. - Nepoznati autor",
      "Nema stvari koje ne možete postići. Postoji samo stvari koje još niste pokušali. - Mahatma Gandi",
      "Ne živite život prema očekivanjima drugih. Živite svoj život prema vašim očekivanjima. - Nepoznati autor",
      "Ne postoji bolja vežba za srce od pružanja ruke nekome ko je u nevolji. - Nepoznati autor",
      "Najbolji način da predvidite budućnost je da je stvorite. - Abraham Linkoln",
      "Ono što radite danas može poboljšati sve vaše sutrašnje dane. - Ralph Marston",
      "Uspeh nije krajnja stanica. Put do uspeha je putovanje. - Winston Churchill",
      "Život je previše kratak da biste se brinuli o onome što drugi misle o vama. - Nepoznati autor",
      "Najveća radost dolazi iz onoga što činite, ne iz onoga što dobijate. - Nepoznati autor",
      "Život je kao vožnja bicikla. Da biste održali ravnotežu, morate se kretati. - Albert Ajnštajn",
      "Samo oni koji rizikuju mogu da saznaju koliko daleko mogu stići. - T.S. Eliot",
      "Ako verujete u sebe i imate hrabrosti da to uradite, sve je moguće. - Nepoznati autor",
      "Oni koji ne veruju u magiju nikada je neće pronaći. - Ronald Dal",
      "Ne čekajte priliku. Kreirajte je. - Nepoznati autor",
      "Nemojte biti zarobljeni u prošlosti. Pogledajte u budućnost. - Nepoznati autor",
      "Vaša sudbina nije stvar slučajnosti. To je stvar izbora. - Nepoznati autor",
      "Ne dozvolite drugima da vas definiraju. Definirajte sebe. - Nepoznati autor",
      "Nikada nije kasno da postanete ono što želite biti. - Džordž Eliot",
      "Život je kao vožnja bicikla. Da biste održali ravnotežu, morate se kretati. - Albert Ajnštajn",
      "Budite promena koju želite videti u svetu. - Mahatma Gandi",
      "Uvek postoji nešto lepo što možemo naći u svakom danu. - Nepoznati autor",
      "Ako ne volite ono što radite, ne radite to. - Nepoznati autor",
      "Uvek se setite da ste jači nego što mislite. - Nepoznati autor",
      "Nikada nije kasno da postanete ono što ste mogli biti. - Džordž Eliot",
      "Nikada ne zaboravite da ste vredni ljubavi i sreće. - Nepoznati autor",
      "Svaki dan je prilika da promenite svoj život. - Nepoznati autor",
      "Sreća je kada ono što mislite, ono što kažete i ono što radite, u skladu su. - Mahatma Gandi",
      "Ne čekajte priliku. Kreirajte je. - Nepoznati autor",
      "Ne živite život prema očekivanjima drugih. Živite svoj život prema vašim očekivanjima. - Nepoznati autor",
      "Ne čekajte priliku. Kreirajte je. - Nepoznati autor",
      "Vaša sudbina nije stvar slučajnosti. To je stvar izbora. - Nepoznati autor",
      "Nemojte biti zarobljeni u prošlosti. Pogledajte u budućnost. - Nepoznati autor"
    ]
  }
  