{
    "words": [
        "La vida es un sueño, y los sueños, sueños son. - Pedro Calderón de la Barca",
        "No hay mal que por bien no venga. - Refrán popular",
        "El amor es una amistad con momentos eróticos. - Antonio Gala",
        "En un beso, sabrás todo lo que he callado. - Pablo Neruda",
        "Donde una puerta se cierra, otra se abre. - Miguel de Cervantes",
        "La belleza perece en la vida, pero es inmortal en el arte. - Leonardo da Vinci",
        "Solo se vive una vez, pero si lo haces bien, una vez es suficiente. - Mae West",
        "La peor experiencia es la mejor maestra. - Kovo",
        "La vida es aquello que te va sucediendo mientras te empeñas en hacer otros planes. - John Lennon",
        "La muerte no nos roba los seres amados. Al contrario, nos los guarda y nos los inmortaliza en el recuerdo. - François Mauriac",
        "El hombre nunca sabe de lo que es capaz hasta que lo intenta. - Charles Dickens",
        "La paciencia es la madre de la ciencia. - Refrán popular",
        "El que busca la verdad corre el riesgo de encontrarla. - Manuel Vicent",
        "Es mejor viajar lleno de esperanza que llegar. - Proverbio japonés",
        "No es más rico quien más tiene, sino quien menos necesita. - San Francisco de Asís",
        "La vida no se mide por las veces que respiras, sino por los momentos que te dejan sin aliento. - Maya Angelou",
        "El que no arriesga no gana. - Refrán popular",
        "El amor no tiene cura, pero es la única cura para todos los males. - Leonard Cohen",
        "El tiempo es el mejor autor: siempre encuentra un final perfecto. - Charles Chaplin",
        "La única manera de hacer un gran trabajo es amar lo que haces. - Steve Jobs",
        "Si puedes soñarlo, puedes hacerlo. - Walt Disney",
        "La vida es corta, la juventud es finita, y las oportunidades no tienen fin. - Justin Rosenstein",
        "Haz de tu vida un sueño, y de tu sueño una realidad. - Antoine de Saint-Exupéry",
        "La verdadera sabiduría está en reconocer la propia ignorancia. - Sócrates",
        "Aprende como si fueras a vivir para siempre, vive como si fueras a morir mañana. - Mahatma Gandhi",
        "El secreto de la felicidad no es hacer siempre lo que se quiere, sino querer siempre lo que se hace. - León Tolstói",
        "La libertad no consiste en hacer lo que se quiere, sino en hacer lo que se debe. - Ramón de Campoamor",
        "La educación es el arma más poderosa que puedes usar para cambiar el mundo. - Nelson Mandela",
        "No llores porque terminó, sonríe porque sucedió. - Dr. Seuss",
        "La vida es un desafío, enfréntalo. - Madre Teresa de Calcuta"
    ]
}
